Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# CmdAlias_edit_copyAs_arrayC
source: copy as array c
ar: copy as array c نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array c
de: kopieren als array c copy as
el: αντιγραφή ως πίνακας copy as array c
es: copiar como matriz c copy as array
fa: رونوشت به‌صورت آرایه, copy as array c
fr: copier sous tableau c copy as array
hu: másolás másként masolas maskent tömb tomb copy as array c
id: salin sebagai array copy as array c
it: copia come array c copy as
ja: けいしきをせんたくしてこぴー 配列 c
ko: 다른 형식으로 복사 배열 C copy as array c
pl: kopiuj jako tablica c copy as array
pt: copiar como matriz c copy as array
ro: copiere ca matrice tablou copy as array c
ru: копировать как массив copy as array c
th: คัดลอกเป็น อาร์เรย์ copy as array c
tr: farklı kopyala dizi copy as array c
uk: копіювати як масив copy as array c
vi: sao chép dạng mảng copy as array c
zh_hans: 复制为 数组 copy as array c
zh_hant: 以格式複製 陣列 copy as array c

# Cmd_edit_copyAs_arrayCpp
source: Copy as: Array (C++)
ar: نسخ بتنسيق: مصفوفة (C++)
cs: Kopírovat jako: Pole (C++)
de: Kopieren als: Array (C++)
el: Αντιγραφή ως: Πίνακας (C++)
es: Copiar como: matriz (C++)
fa: رونوشت به‌صورت: آرایه (C++)
fr: Copier sous : tableau (C++)
hu: Másolás másként: Tömb (C++)
id: Salin sebagai: Array (C++)
it: Copia come: array (C++)
ja: 形式を選択してコピー: 配列 (C++)
ko: 다른 형식으로 복사: 배열(C++)
pl: Kopiuj jako: tablica (C++)
pt: Copiar como: matriz (C++)
ro: Copiere ca: matrice (C++)
ru: Копировать как: массив (C++)
th: คัดลอกเป็น: อาร์เรย์ (C++)
tr: Farklı kopyala: Dizi (C++)
uk: Копіювати як: масив (C++)
vi: Sao chép dạng: Mảng (C++)
zh_hans: 复制为：数组（C++）
zh_hant: 以格式複製：陣列（C++）

# CmdAlias_edit_copyAs_arrayCpp
source: copy as array c++
ar: copy as array c++ نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array c++
de: kopieren als array c++ copy as
el: αντιγραφή ως πίνακας copy as array c++
es: copiar como matriz c++ copy as array
fa: رونوشت به‌صورت آرایه, copy as array c++
fr: copier sous tableau c++ copy as array
hu: másolás másként masolas maskent tömb tomb copy as array c++
id: salin sebagai array copy as array c++
it: copia come array c++ copy as
ja: けいしきをせんたくしてこぴー 配列 c++
ko: 다른 형식으로 복사 배열 C++ copy as array c++
pl: kopiuj jako tablica c++ copy as array
pt: copiar como matriz c++ copy as array
ro: copiere ca matrice tablou copy as array c++
ru: копировать как массив copy as array c++
th: คัดลอกเป็น อาร์เรย์ copy as array c++
tr: farklı kopyala dizi copy as array c++
uk: копіювати як масив copy as array c++
vi: sao chép dạng mảng copy as array c++
zh_hans: 复制为 数组 copy as array c++
zh_hant: 以格式複製 陣列 copy as array c++

# Cmd_edit_copyAs_arrayCSharp
source: Copy as: Array (C#)
ar: نسخ بتنسيق: مصفوفة (C#)
cs: Kopírovat jako: Pole (C#)
de: Kopieren als: Array (C#)
el: Αντιγραφή ως: Πίνακας (C#)
es: Copiar como: matriz (C#)
fa: رونوشت به‌صورت: آرایه (C#)
fr: Copier sous : tableau (C#)
hu: Másolás másként: Tömb (C#)
id: Salin sebagai: Array (C#)
it: Copia come: array (C#)
ja: 形式を選択してコピー: 配列 (C#)
ko: 다른 형식으로 복사: 배열(C#)
pl: Kopiuj jako: tablica (C#)
pt: Copiar como: matriz (C#)
ro: Copiere ca: matrice (C#)
ru: Копировать как: массив (C#)
th: คัดลอกเป็น: อาร์เรย์ (C#)
tr: Farklı kopyala: Dizi (C#)
uk: Копіювати як: масив (C#)
vi: Sao chép dạng: Mảng (C#)
zh_hans: 复制为：数组（C#）
zh_hant: 以格式複製：陣列（C#）

# CmdAlias_edit_copyAs_arrayCSharp
source: copy as array c#
ar: copy as array c# نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array c#
de: kopieren als array c# copy as
el: αντιγραφή ως πίνακας copy as array c#
es: copiar como matriz c# copy as array
fa: رونوشت به‌صورت آرایه, copy as array c#
fr: copier sous tableau c# copy as array
hu: másolás másként masolas maskent tömb tomb copy as array c#
id: salin sebagai array copy as array c#
it: copia come array c# copy as
ja: けいしきをせんたくしてこぴー 配列 c#
ko: 다른 형식으로 복사 배열 C# copy as array c#
pl: kopiuj jako tablica c# copy as array
pt: copiar como matriz c# copy as array
ro: copiere ca matrice tablou copy as array c#
ru: копировать как массив copy as array c#
th: คัดลอกเป็น อาร์เรย์ copy as array c#
tr: farklı kopyala dizi copy as array c#
uk: копіювати як масив copy as array c#
vi: sao chép dạng mảng copy as array c#
zh_hans: 复制为 数组 copy as array c#
zh_hant: 以格式複製 陣列 copy as array c#

# Cmd_edit_copyAs_arrayJava
source: Copy as: Array (Java)
ar: نسخ بتنسيق: مصفوفة (Java)
cs: Kopírovat jako: Pole (Java)
de: Kopieren als: Array (Java)
el: Αντιγραφή ως: Πίνακας (Java)
es: Copiar como: matriz (Java)
fa: رونوشت به‌صورت: آرایه (Java)
fr: Copier sous : tableau (Java)
hu: Másolás másként: Tömb (Java)
id: Salin sebagai: Array (Java)
it: Copia come: array (Java)
ja: 形式を選択してコピー: 配列 (Java)
ko: 다른 형식으로 복사: 배열(Java)
pl: Kopiuj jako: tablica (Java)
pt: Copiar como: matriz (Java)
ro: Copiere ca: matrice (Java)
ru: Копировать как: массив (Java)
th: คัดลอกเป็น: อาร์เรย์ (Java)
tr: Farklı kopyala: Dizi (Java)
uk: Копіювати як: масив (Java)
vi: Sao chép dạng: Mảng (Java)
zh_hans: 复制为：数组（Java）
zh_hant: 以格式複製：陣列（Java）

# CmdAlias_edit_copyAs_arrayJava
source: copy as array java
ar: copy as array java نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array java
de: kopieren als array java copy as
el: αντιγραφή ως πίνακας copy as array java
es: copiar como matriz java copy as array
fa: رونوشت به‌صورت آرایه, copy as array java
fr: copier sous tableau java copy as array
hu: másolás másként masolas maskent tömb tomb copy as array java
id: salin sebagai array copy as array java
it: copia come array java copy as
ja: けいしきをせんたくしてこぴー 配列 java
ko: 다른 형식으로 복사 배열 자바 copy as array java
pl: kopiuj jako tablica java copy as array
pt: copiar como matriz java copy as array
ro: copiere ca matrice tablou copy as array java
ru: копировать как массив copy as array java
th: คัดลอกเป็น อาร์เรย์ copy as array java
tr: farklı kopyala dizi copy as array java
uk: копіювати як масив copy as array java
vi: sao chép dạng mảng copy as array java
zh_hans: 复制为 数组 copy as array java
zh_hant: 以格式複製 陣列 copy as array java

# Cmd_edit_copyAs_arrayJavaScript
source: Copy as: Array (JavaScript / TypeScript)
ar: نسخ بتنسيق: مصفوفة (JavaScript / TypeScript)
cs: Kopírovat jako: Pole (JavaScript / TypeScript)
de: Kopieren als: Array (JavaScript / TypeScript)
el: Αντιγραφή ως: Πίνακας (JavaScript / TypeScript)
es: Copiar como: matriz (JavaScript / TypeScript)
fa: رونوشت به‌صورت: آرایه (JavaScript / TypeScript)
fr: Copier sous : tableau (JavaScript / TypeScript)
hu: Másolás másként: Tömb (JavaScript / TypeScript)
id: Salin sebagai: Array (JavaScript / TypeScript)
it: Copia come: array (JavaScript / TypeScript)
ja: 形式を選択してコピー: 配列 (JavaScript / TypeScript)
ko: 다른 형식으로 복사: 배열(JavaScript / TypeScript)
pl: Kopiuj jako: tablica (JavaScript / TypeScript)
pt: Copiar como: matriz (JavaScript / TypeScript)
ro: Copiere ca: matrice (JavaScript / TypeScript)
ru: Копировать как: массив (JavaScript / TypeScript)
th: คัดลอกเป็น: อาร์เรย์ (JavaScript / TypeScript)
tr: Farklı kopyala: Dizi (JavaScript / TypeScript)
uk: Копіювати як: масив (JavaScript / TypeScript)
vi: Sao chép dạng: Mảng (JavaScript / TypeScript)
zh_hans: 复制为：数组（JavaScript / TypeScript）
zh_hant: 以格式複製：陣列（JavaScript / TypeScript）

# CmdAlias_edit_copyAs_arrayJavaScript
source: copy as array javascript / typescript
ar: copy as array javascript / typescript نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array javascript / typescript
de: kopieren als array javascript / typescript copy as
el: αντιγραφή ως πίνακας copy as array javascript / typescript
es: copiar como matriz javascript / typescript copy as array
fa: رونوشت به‌صورت آرایه, copy as array javascript / typescript
fr: copier sous tableau javascript / typescript copy as array
hu: másolás másként masolas maskent tömb tomb copy as array javascript / typescript
id: salin sebagai array copy as array javascript / typescript
it: copia come array javascript / typescript copy as
ja: けいしきをせんたくしてこぴー 配列 javascript / typescript
ko: 다른 형식으로 복사 배열 자바스크립트 copy as array javascript / typescript
pl: kopiuj jako tablica javascript / typescript copy as array
pt: copiar como matriz javascript / typescript copy as array
ro: copiere ca matrice tablou copy as array javascript / typescript
ru: копировать как массив copy as array javascript / typescript
th: คัดลอกเป็น อาร์เรย์ copy as array javascript / typescript
tr: farklı kopyala dizi copy as array javascript / typescript
uk: копіювати як масив copy as array javascript / typescript
vi: sao chép dạng mảng copy as array javascript / typescript
zh_hans: 复制为 数组 copy as array javascript / typescript
zh_hant: 以格式複製 陣列 copy as array javascript / typescript

# Cmd_edit_copyAs_arrayPython
source: Copy as: Array (Python)
ar: نسخ بتنسيق: مصفوفة (Python)
cs: Kopírovat jako: Pole (Python)
de: Kopieren als: Array (Python)
el: Αντιγραφή ως: Πίνακας (Python)
es: Copiar como: matriz (Python)
fa: رونوشت به‌صورت: آرایه (Python)
fr: Copier sous : tableau (Python)
hu: Másolás másként: Tömb (Python)
id: Salin sebagai: Array (Python)
it: Copia come: array (Python)
ja: 形式を選択してコピー: 配列 (Python)
ko: 다른 형식으로 복사: 배열(Python)
pl: Kopiuj jako: tablica (Python)
pt: Copiar como: matriz (Python)
ro: Copiere ca: matrice (Python)
ru: Копировать как: массив (Python)
th: คัดลอกเป็น: อาร์เรย์ (Python)
tr: Farklı kopyala: Dizi (Python)
uk: Копіювати як: масив (Python)
vi: Sao chép dạng: Mảng (Python)
zh_hans: 复制为：数组（Python）
zh_hant: 以格式複製：陣列（Python）

# CmdAlias_edit_copyAs_arrayPython
source: copy as array python
ar: copy as array python نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array python
de: kopieren als array python copy as
el: αντιγραφή ως πίνακας copy as array python
es: copiar como matriz python copy as array
fa: رونوشت به‌صورت آرایه, copy as array python
fr: copier sous tableau python copy as array
hu: másolás másként masolas maskent tömb tomb copy as array python
id: salin sebagai array copy as array python
it: copia come array python copy as
ja: けいしきをせんたくしてこぴー 配列 python
ko: 다른 형식으로 복사 배열 파이썬 copy as array python
pl: kopiuj jako tablica python copy as array
pt: copiar como matriz python copy as array
ro: copiere ca matrice tablou copy as array python
ru: копировать как массив copy as array python
th: คัดลอกเป็น อาร์เรย์ copy as array python
tr: farklı kopyala dizi copy as array python
uk: копіювати як масив copy as array python
vi: sao chép dạng mảng copy as array python
zh_hans: 复制为 数组 copy as array python
zh_hant: 以格式複製 陣列 copy as array python

# Cmd_edit_copyAs_arrayRust
source: Copy as: Array (Rust)
ar: نسخ بتنسيق: مصفوفة (Rust)
cs: Kopírovat jako: Pole (Rust)
de: Kopieren als: Array (Rust)
el: Αντιγραφή ως: Πίνακας (Rust)
es: Copiar como: matriz (Rust)
fa: رونوشت به‌صورت: آرایه (Rust)
fr: Copier sous : tableau (Rust)
hu: Másolás másként: Tömb (Rust)
id: Salin sebagai: Array (Rust)
it: Copia come: array (Rust)
ja: 形式を選択してコピー: 配列 (Rust)
ko: 다른 형식으로 복사: 배열(Rust)
pl: Kopiuj jako: tablica (Rust)
pt: Copiar como: matriz (Rust)
ro: Copiere ca: matrice (Rust)
ru: Копировать как: массив (Rust)
th: คัดลอกเป็น: อาร์เรย์ (Rust)
tr: Farklı kopyala: Dizi (Rust)
uk: Копіювати як: масив (Rust)
vi: Sao chép dạng: Mảng (Rust)
zh_hans: 复制为：数组（Rust）
zh_hant: 以格式複製：陣列（Rust）

# CmdAlias_edit_copyAs_arrayRust
source: copy as array rust
ar: copy as array rust نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array rust
de: kopieren als array rust copy as
el: αντιγραφή ως πίνακας copy as array rust
es: copiar como matriz rust copy as array
fa: رونوشت به‌صورت آرایه, copy as array rust
fr: copier sous tableau rust copy as array
hu: másolás másként masolas maskent tömb tomb copy as array rust
id: salin sebagai array copy as array rust
it: copia come array rust copy as
ja: けいしきをせんたくしてこぴー 配列 rust
ko: 다른 형식으로 복사 배열 러스트 copy as array rust
pl: kopiuj jako tablica rust copy as array
pt: copiar como matriz rust copy as array
ro: copiere ca matrice tablou copy as array rust
ru: копировать как массив copy as array rust
th: คัดลอกเป็น อาร์เรย์ copy as array rust
tr: farklı kopyala dizi copy as array rust
uk: копіювати як масив copy as array rust
vi: sao chép dạng mảng copy as array rust
zh_hans: 复制为 数组 copy as array rust
zh_hant: 以格式複製 陣列 copy as array rust

# Cmd_edit_copyAs_arrayGo
source: Copy as: Array (Go)
ar: نسخ بتنسيق: مصفوفة (Go)
cs: Kopírovat jako: Pole (Go)
de: Kopieren als: Array (Go)
el: Αντιγραφή ως: Πίνακας (Go)
es: Copiar como: matriz (Go)
fa: رونوشت به‌صورت: آرایه (Go)
fr: Copier sous : tableau (Go)
hu: Másolás másként: Tömb (Go)
id: Salin sebagai: Array (Go)
it: Copia come: array (Go)
ja: 形式を選択してコピー: 配列 (Go)
ko: 다른 형식으로 복사: 배열(Go)
pl: Kopiuj jako: tablica (Go)
pt: Copiar como: matriz (Go)
ro: Copiere ca: matrice (Go)
ru: Копировать как: массив (Go)
th: คัดลอกเป็น: อาร์เรย์ (Go)
tr: Farklı kopyala: Dizi (Go)
uk: Копіювати як: масив (Go)
vi: Sao chép dạng: Mảng (Go)
zh_hans: 复制为：数组（Go）
zh_hant: 以格式複製：陣列（Go）

# CmdAlias_edit_copyAs_arrayGo
source: copy as array go
ar: copy as array go نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array go
de: kopieren als array go copy as
el: αντιγραφή ως πίνακας copy as array go
es: copiar como matriz go copy as array
fa: رونوشت به‌صورت آرایه, copy as array go
fr: copier sous tableau go copy as array
hu: másolás másként masolas maskent tömb tomb copy as array go
id: salin sebagai array copy as array go
it: copia come array go copy as
ja: けいしきをせんたくしてこぴー 配列 go
ko: 다른 형식으로 복사 배열 고 copy as array go
pl: kopiuj jako tablica go copy as array
pt: copiar como matriz go copy as array
ro: copiere ca matrice tablou copy as array go
ru: копировать как массив copy as array go
th: คัดลอกเป็น อาร์เรย์ copy as array go
tr: farklı kopyala dizi copy as array go
uk: копіювати як масив copy as array go
vi: sao chép dạng mảng copy as array go
zh_hans: 复制为 数组 copy as array go
zh_hant: 以格式複製 陣列 copy as array go

# Cmd_edit_copyAs_arrayPascal
source: Copy as: Array (Pascal / Delphi)
ar: نسخ بتنسيق: مصفوفة (Pascal / Delphi)
cs: Kopírovat jako: Pole (Pascal / Delphi)
de: Kopieren als: Array (Pascal / Delphi)
el: Αντιγραφή ως: Πίνακας (Pascal / Delphi)
es: Copiar como: matriz (Pascal / Delphi)
fa: رونوشت به‌صورت: آرایه (Pascal / Delphi)
fr: Copier sous : tableau (Pascal / Delphi)
hu: Másolás másként: Tömb (Pascal / Delphi)
id: Salin sebagai: Array (Pascal / Delphi)
it: Copia come: array (Pascal / Delphi)
ja: 形式を選択してコピー: 配列 (Pascal / Delphi)
ko: 다른 형식으로 복사: 배열(Pascal / Delphi)
pl: Kopiuj jako: tablica (Pascal / Delphi)
pt: Copiar como: matriz (Pascal / Delphi)
ro: Copiere ca: matrice (Pascal / Delphi)
ru: Копировать как: массив (Pascal / Delphi)
th: คัดลอกเป็น: อาร์เรย์ (Pascal / Delphi)
tr: Farklı kopyala: Dizi (Pascal / Delphi)
uk: Копіювати як: масив (Pascal / Delphi)
vi: Sao chép dạng: Mảng (Pascal / Delphi)
zh_hans: 复制为：数组（Pascal / Delphi）
zh_hant: 以格式複製：陣列（Pascal / Delphi）

# CmdAlias_edit_copyAs_arrayPascal
source: copy as array pascal / delphi
ar: copy as array pascal / delphi نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array pascal / delphi
de: kopieren als array pascal / delphi copy as
el: αντιγραφή ως πίνακας copy as array pascal / delphi
es: copiar como matriz pascal / delphi copy as array
fa: رونوشت به‌صورت آرایه, copy as array pascal / delphi
fr: copier sous tableau pascal / delphi copy as array
hu: másolás másként masolas maskent tömb tomb copy as array pascal / delphi
id: salin sebagai array copy as array pascal / delphi
it: copia come array pascal / delphi copy as
ja: けいしきをせんたくしてこぴー 配列 pascal / delphi
ko: 다른 형식으로 복사 배열 파스칼 델파이 copy as array pascal / delphi
pl: kopiuj jako tablica pascal / delphi copy as array
pt: copiar como matriz pascal / delphi copy as array
ro: copiere ca matrice tablou copy as array pascal / delphi
ru: копировать как массив copy as array pascal / delphi
th: คัดลอกเป็น อาร์เรย์ copy as array pascal / delphi
tr: farklı kopyala dizi copy as array pascal / delphi
uk: копіювати як масив copy as array pascal / delphi
vi: sao chép dạng mảng copy as array pascal / delphi
zh_hans: 复制为 数组 copy as array pascal / delphi
zh_hant: 以格式複製 陣列 copy as array pascal / delphi

# Cmd_edit_copyAs_arrayVisualBasic
source: Copy as: Array (VB.NET)
ar: نسخ بتنسيق: مصفوفة (VB.NET)
cs: Kopírovat jako: Pole (VB.NET)
de: Kopieren als: Array (VB.NET)
el: Αντιγραφή ως: Πίνακας (VB.NET)
es: Copiar como: matriz (VB.NET)
fa: رونوشت به‌صورت: آرایه (VB.NET)
fr: Copier sous : tableau (VB.NET)
hu: Másolás másként: Tömb (VB.NET)
id: Salin sebagai: Array (VB.NET)
it: Copia come: array (VB.NET)
ja: 形式を選択してコピー: 配列 (VB.NET)
ko: 다른 형식으로 복사: 배열(VB.NET)
pl: Kopiuj jako: tablica (VB.NET)
pt: Copiar como: matriz (VB.NET)
ro: Copiere ca: matrice (VB.NET)
ru: Копировать как: массив (VB.NET)
th: คัดลอกเป็น: อาร์เรย์ (VB.NET)
tr: Farklı kopyala: Dizi (VB.NET)
uk: Копіювати як: масив (VB.NET)
vi: Sao chép dạng: Mảng (VB.NET)
zh_hans: 复制为：数组（VB.NET）
zh_hant: 以格式複製：陣列（VB.NET）

# CmdAlias_edit_copyAs_arrayVisualBasic
source: copy as array vb.net
ar: copy as array vb.net نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array vb.net
de: kopieren als array vb.net copy as
el: αντιγραφή ως πίνακας copy as array vb.net
es: copiar como matriz vb.net copy as array
fa: رونوشت به‌صورت آرایه, copy as array vb.net
fr: copier sous tableau vb.net copy as array
hu: másolás másként masolas maskent tömb tomb copy as array vb.net
id: salin sebagai array copy as array vb.net
it: copia come array vb.net copy as
ja: けいしきをせんたくしてこぴー 配列 vb.net
ko: 다른 형식으로 복사 배열 비주얼 베이식 copy as array vb.net
pl: kopiuj jako tablica vb.net copy as array
pt: copiar como matriz vb.net copy as array
ro: copiere ca matrice tablou copy as array vb.net
ru: копировать как массив copy as array vb.net
th: คัดลอกเป็น อาร์เรย์ copy as array vb.net
tr: farklı kopyala dizi copy as array vb.net
uk: копіювати як масив copy as array vb.net
vi: sao chép dạng mảng copy as array vb.net
zh_hans: 复制为 数组 copy as array vb.net
zh_hant: 以格式複製 陣列 copy as array vb.net

# Cmd_edit_copyAs_arrayPureBasic
source: Copy as: Array (PureBasic)
ar: نسخ بتنسيق: مصفوفة (PureBasic)
cs: Kopírovat jako: Pole (PureBasic)
de: Kopieren als: Array (PureBasic)
el: Αντιγραφή ως: Πίνακας (PureBasic)
es: Copiar como: matriz (PureBasic)
fa: رونوشت به‌صورت: آرایه (PureBasic)
fr: Copier sous : tableau (PureBasic)
hu: Másolás másként: Tömb (PureBasic)
id: Salin sebagai: Array (PureBasic)
it: Copia come: array (PureBasic)
ja: 形式を選択してコピー: 配列 (PureBasic)
ko: 다른 형식으로 복사: 배열(PureBasic)
pl: Kopiuj jako: tablica (PureBasic)
pt: Copiar como: matriz (PureBasic)
ro: Copiere ca: matrice (PureBasic)
ru: Копировать как: массив (PureBasic)
th: คัดลอกเป็น: อาร์เรย์ (PureBasic)
tr: Farklı kopyala: Dizi (PureBasic)
uk: Копіювати як: масив (PureBasic)
vi: Sao chép dạng: Mảng (PureBasic)
zh_hans: 复制为：数组（PureBasic）
zh_hant: 以格式複製：陣列（PureBasic）

# CmdAlias_edit_copyAs_arrayPureBasic
source: copy as array purebasic
ar: copy as array purebasic نسخ مصفوفة
cs: kopírovat kopirovat jako pole copy as array purebasic
de: kopieren als array purebasic copy as
el: αντιγραφή ως πίνακας copy as array purebasic
es: copiar como matriz purebasic copy as array
fa: رونوشت به‌صورت آرایه, copy as array purebasic
fr: copier sous tableau purebasic copy as array
hu: másolás másként masolas maskent tömb tomb copy as array purebasic
id: salin sebagai array copy as array purebasic
it: copia come array purebasic copy as
ja: けいしきをせんたくしてこぴー 配列 purebasic
ko: 다른 형식으로 복사 배열 copy as array purebasic
pl: kopiuj jako tablica purebasic copy as array
pt: copiar como matriz purebasic copy as array
ro: copiere ca matrice tablou copy as array purebasic
ru: копировать как массив copy as array purebasic
th: คัดลอกเป็น อาร์เรย์ copy as array purebasic
tr: farklı kopyala dizi copy as array purebasic
uk: копіювати як масив copy as array purebasic
vi: sao chép dạng mảng copy as array purebasic
zh_hans: 复制为 数组 copy as array purebasic
zh_hant: 以格式複製 陣列 copy as array purebasic

# Cmd_edit_copyAs_arrayAssembly
source: Copy as: Array (Assembly)
ar: نسخ بتنسيق: مصفوفة (لغة التجميع)
cs: Kopírovat jako: Pole (assembler)
de: Kopieren als: Array (Assembler)
el: Αντιγραφή ως: Πίνακας (Assembly)
es: Copiar como: matriz (ensamblador)
fa: رونوشت به‌صورت: آرایه (اسمبلی)
fr: Copier sous : tableau (assembleur)
hu: Másolás másként: Tömb (Assembly)
id: Salin sebagai: Array (Assembly)
it: Copia come: array (Assembly)
ja: 形式を選択してコピー: 配列 (アセンブリ)
ko: 다른 형식으로 복사: 배열(어셈블리)
pl: Kopiuj jako: tablica (asembler)
pt: Copiar como: matriz (Assembly)
ro: Copiere ca: matrice (asamblare)
ru: Копировать как: массив (ассемблер)
th: คัดลอกเป็น: อาร์เรย์ (แอสเซมบลี)
tr: Farklı kopyala: Dizi (Assembly)
uk: Копіювати як: масив (асемблер)
vi: Sao chép dạng: Mảng (Hợp ngữ)
zh_hans: 复制为：数组（汇编）
zh_hant: 以格式複製：陣列（組合語言）

# CmdAlias_edit_copyAs_arrayAssembly
source: copy as array assembly
ar: copy as array assembly نسخ مصفوفة لغة التجميع
cs: kopírovat kopirovat jako pole assembler copy as array assembly
de: kopieren als array assembler copy as assembly
el: αντιγραφή ως πίνακας συμβολική γλώσσα copy as array assembly
es: copiar como matriz ensamblador copy as array assembly
fa: رونوشت به‌صورت آرایه, copy as array assembly
fr: copier sous tableau assembleur copy as array assembly
hu: másolás másként masolas maskent tömb tomb assembly copy as array
id: salin sebagai array copy as array assembly
it: copia come array assembly copy as
ja: けいしきをせんたくしてこぴー 配列 アセンブリ
ko: 다른 형식으로 복사 배열 어셈블리 copy as array assembly
pl: kopiuj jako tablica asembler copy as array assembly
pt: copiar como matriz assembly copy as array
ro: copiere ca matrice tablou asamblare asamblor copy as array assembly
ru: копировать как массив ассемблер copy as array assembly
th: คัดลอกเป็น อาร์เรย์ แอสเซมบลี copy as array assembly
tr: farklı kopyala dizi copy as array assembly
uk: копіювати як масив асемблер copy as array assembly
vi: sao chép dạng mảng hợp ngữ copy as array assembly
zh_hans: 复制为 数组 汇编 copy as array assembly
zh_hant: 以格式複製 陣列 組合語言 copy as array assembly

# Cmd_edit_copyAs_base64
source: Copy as: Base64
ar: نسخ بتنسيق: Base64
cs: Kopírovat jako: Base64
de: Kopieren als: Base64
el: Αντιγραφή ως: Base64
es: Copiar como: Base64
fa: رونوشت به‌صورت: Base64
fr: Copier sous : Base64
hu: Másolás másként: Base64
id: Salin sebagai: Base64
it: Copia come: Base64
ja: 形式を選択してコピー: Base64
ko: 다른 형식으로 복사: Base64
pl: Kopiuj jako: Base64
pt: Copiar como: Base64
ro: Copiere ca: Base64
ru: Копировать как: Base64
th: คัดลอกเป็น: Base64
tr: Farklı kopyala: Base64
uk: Копіювати як: Base64
vi: Sao chép dạng: Base64
zh_hans: 复制为：Base64
zh_hant: 以格式複製：Base64

# CmdAlias_edit_copyAs_base64
source: copy as encoding base64
ar: copy as encoding base64 نسخ ترميز
cs: kopírovat kopirovat jako kódování kodovani copy as encoding base64
de: kopieren als codierung base64 copy as encoding
el: αντιγραφή ως κωδικοποίηση copy as encoding base64
es: copiar como codificación base64 copy as encoding
fa: رونوشت به‌صورت رمزگذاری, copy as encoding base64
fr: copier sous encodage base64 copy as encoding
hu: másolás másként masolas maskent kódolás kodolas copy as encoding base64
id: salin sebagai pengodean copy as encoding base64
it: copia come codifica copy as encoding base64
ja: けいしきをせんたくしてこぴー エンコード base64
ko: 다른 형식으로 복사 인코딩 copy as encoding base64
pl: kopiuj jako kodowanie copy as encoding base64
pt: copiar como codificação copy as encoding base64
ro: copiere ca codificare copy as encoding base64
ru: копировать как кодирование copy as encoding base64
th: คัดลอกเป็น การเข้ารหัส copy as encoding base64
tr: farklı kopyala kodlama copy as encoding base64
uk: копіювати як кодування copy as encoding base64
vi: sao chép dạng mã hóa copy as encoding base64
zh_hans: 复制为 编码 copy as encoding base64
zh_hant: 以格式複製 編碼 copy as encoding base64
